Repository: freakspace/chatgpt-po-i18-translator
Catalog: django.po
Languages: da

source: We Paint The Cutest Pets
da: Vi Maler De Sødeste Kæledyr

source: We are not shy about painting the cutest pets, and our customers love the results. The most common is dogs, but we do all kinds of animals. If you have a photo of your pet, we’ll make a beautiful painting out of it.
da: Vi er ikke sky for at male de sødeste kæledyr, og vores kunder elsker resultaterne. De mest populære er hunde og katte, så hvis du har et billede af dit kæledyr, så hjælper vi dig med at lave vi et smukt maleri ud fra det.

source: Painting of a woman and dog
da: Billede af en kvinde og hendes hund

source: Portrait of a dog
da: Portræt af en hund

source: Frequently Asked Questions
da: Ofte Spurgte Spørgsmål

source: When do I get my painting?
da: Hvornår får jeg mig maleri?

source: Since the paintings are painted entirely by hand, it takes a few weeks to paint them. On top of this, the shipment takes a while. So all in all, you should expect anywhere from 2 to 4 weeks for delivery time.
da: Da malerierne er malet i hånden, tager det et par uger at lave dem. Oven i dette tager forsendelsen et stykke tid. Så alt i alt skal du forvente 2 til 3 uger i samlede produktions- og leveringstid.

source: How is the painting painted?
da: Hvordan bliver maleriet malet?

source: The artist always starts by drawing the contour with a pencil, which will become the basis for the painting. When the artist is happy with the contouring, he’ll start the actual painting.
da: Kunstneren starter altid med at tegne konturen med en blyant, som bliver grundlaget for maleriet. Når kunstneren er tilfreds med kontureringen, begynder han selve maleriet.

source: The artist typically starts by painting the background, before continuing with the body, and lastly the face. The face is the part of the painting that takes the longest to paint, since we want to ensure a high quality and a recognizable person.
da: Kunstneren starter typisk med at male baggrunden, inden han fortsætter med kroppen og til sidst ansigtet. Ansigtet er den del af maleriet, der tager længst tid om at male, for at sikre en høj kvalitet og en genkendelig person.

source: The paintings are painted with oil painting on a canvas, typically in colors. This is of course unless we agree on something else – it’s not uncommon that we get requests for black and white paintings, for example.
da: Malerierne er malet med oliemaleri på lærred, typisk i farver. Det er selvfølgelig medmindre vi aftaler noget andet, for det er ikke ualmindeligt, at vi får forespørgsler om at male i sort og hvid.

source: Who is painting the painting?
da: Hvem maler maleriet?

source: We use different artists around the world, each with their own skills and advantages. We only use artists that we feel comfortable with, who can deliver a high-quality painting in a timely fashion. The artists will sign each painting with his or her initials.
da: Vi bruger forskellige kunstnere rundt om i verden, hver med deres egne færdigheder og specialiteter. Vi bruger kun kunstnere, som vi føler os trygge ved, og som kan levere et maleri af høj kvalitet til tiden. Kunstnerne signerer hvert maleri med hans eller hendes initialer.

source: Can I get the painting framed?
da: Kan jeg få indrammet maleriet?

source: We don’t offer any kind of framing services, but we can put you in contact with a gallery we normally recommend to our clients.
da: Vi tilbyder ikke indramningstjenester, men vi kan sætte dig i kontakt med et galleri, vi normalt anbefaler til vores kunder.

source: What does a painting cost?
da: Hvad koster et maleri?

source: The price for a painting depends on two primary factors: details and size. The larger the painting, the longer it takes for an artist to paint it, which affects the price. The same goes for details. Take for example a painting in the size 30x40 cm. Our regular price (as of May 2022) is 1.880,00 kr., which includes two people. If we had to paint four people instead of the two, the price would increase, since it would take the artist almost double the time to paint the painting.
da: Prisen for et maleri afhænger af to primære faktorer: detaljer og størrelse. Jo større maleriet er, jo længere tid tager det for en kunstner at male det, hvilket påvirker prisen. Det samme gælder for detaljer. Tag for eksempel et maleri i størrelsen 30x40 cm. Vores faste pris (pr. maj 2022) er 1.880,00 kr., som inkluderer to personer. Hvis vi skulle male fire personer i stedet for de to, ville prisen stige, da det ville tage kunstneren næsten dobbelt så lang tid, om at male maleriet.

source: Why do I have to pay a deposit?
da: Hvorfor skal jeg betale et depositum?

source: A deposit of 30%% must be paid to cover the primary expenses doing the painting, such as paint and the canvas.
da: Et depositum af 30%% skal betales for at dække de direkte omkostninger ved at lave maleriet, som f.eks. malingen og lærredet.

source: Can you combine two or more photos into a single painting?
da: Kan der kombineres to eller flere fotos til ét maleri?

source: Yes, we can help with that – it’s quite common for our client to send us different photographs, which we’ll combine into a single painting. Contact us today, and let’s discuss how we can help you with such work.
da: Ja, det muligt, og det noget vi meget ofte hjælper vores kunder med.

source: Can you paint in black and white?
da: Kan I male i sort og hvid?

source: Yes, we do paint in black and white, as well as colors. Contact us to hear more.
da: Ja det gør vi, vi maler både i sort og hvis samt i farver.

source: Portrait Painting
da: Portrætmaleri

source: Have your portrait painted by a professional artist, based on your personal photographs. We have lots of experience painting single portraits, or portraits with multiple people.
da: Få dit portræt malet af en professionel kunstner, baseret på dine personlige fotografier. Vi har stor erfaring med at male portrætter af både enkelte eller flere personer.

source: Portrait Paintings | Have a Portrait Painting Made
da: Portrætmalerier | Få Lavet et Portrætmaleri fra Foto

source: Personal portrait paintings painted from your photos | Are you looking for a personal portrait painted from your photograph? Look no further…
da: Personlige portrætmalerier malet ud fra dine billeder | Leder du efter et personligt portræt malet ud fra dit fotografi? Kontakt os i dag…

source: Have a Portrait Painting Made
da: Få Lavet Et Portrætmaleri

source: Are you looking to have a <strong>personal portrait painting</strong> made? We are specialists in <strong>hand-painted portraits</strong>, based on our customers’ photographs and special requirements. Contact us now, and we’ll get back to you with a quote within 24 hours.
da: Er du på udkig efter at <strong>få lavet et personligt portrætmaleri</strong>? Vi er specialister i at lave håndmalede portrætter, baseret på vores kunder egne fotografier. Kontakt os nu, og få et tilbud på et portrætmaleri indenfor 24 timer.

source: Portrait Painting of Woman
da: Potræt af en kvinde

source: Portrait painting of man
da: Potræt af en mand

source: Portrait of a man
da: Portræt af en mand

source: Portrait Paintings on Order
da: Portrætmalerier På Bestilling

source: Portraits Painted From Your Photos
da: Portrætter Malet Fra Dine Fotos

source: We paint the portrait paintings based on the photos you send to us, and we can make adjustments to the portraits based on your requirements. All of our portraits are painted with high quality oil paints on canvas, which is sure to last for a long time – perfect for a lasting memory.
da: Vi maler portrætmalerierne ud fra dine personlige fotos, og tilpasser portrætterne ud fra dine ønsker og behov. Alle vores portrætter er malet på lærred med en oliemaling af høj kvalitet, som med sikkerhed holder i lang tid, perfekt som et varigt minde.

source: Painting a portrait with a high degree of detail and quality takes time. The whole process from first contact to delivery takes normally up to 3 weeks, sometimes shorter, sometimes longer. It's also highly dependent on the painting: if we need to paint a large portrait painting, with many people, it naturally takes longer.
da: At male et portræt med høj detaljegrad og kvalitet tager tid. Hele processen fra første kontakt til levering tager normalt op til 3 uger, det afhænger af maleriet: Skal vi male et stort portrætmaleri, med mange mennesker, tager det naturligvis længere tid, end et mindre maleri med færre mennesker.

source: The process starts by using the contact form here on the page. It's quite important that you send us a photograph with a relatively high resolution. We'll get back to you within 24 hours with a quote.
da: Processen starter ved at bruge kontaktformularen her på siden. Det er forholdsvis vigtigt, at du sender os et billede i god kvalitet med en høj opløsning. Vi vender tilbage til dig inden for 24 timer med et tilbud på et portræt.

source: When you want to accept the quote, a deposit of 30%% is to be paid. When the payment has been received, the order is confirmed, and we'll start the painting as soon as possible
da: Når du ønsker at acceptere tilbuddet, skal der betales et depositum på 30%%. Når betalingen er modtaget, er ordren bekræftet, og vi starter malerarbejdet hurtigst muligt

source: Portraits Painted From Your Photographs
da: Potrætmalerier Malet Fra Dine Fotos

source: With years of experience painting portraits, we can paint almost everything, and most certainly everyone! Most popular is probably portraits of kids, which is most commonly gifted to parents or grandparents.
da: Med mange års erfaring med at male portrætter, har vi specialiseret os i naturlige og livlige portrætter. Om det så er et portræt af dig selv, børnene eller nogen andre du holder af, så kan vi med sikkerhed også hjælpe dig.

source: We can customize the portrait to suit your needs, whether that is to change the background, colors or adding multiple people together, forming a complete and uniform painting.
da: Vi kan skræddersy portrættet, så det passer til dine behov og ønsker, hvad enten om det er at ændre baggrunden, farverne eller tilføje flere personer. Når du kontakter os, så tager vi en dialog om dine ønsker, og finder i fællesskab en løsning på, hvordan vi kan male det perfekte portræt til dig.

source: Contact us today, and we'll get back to you within 24 hours with a personal quote for a portrait painting.
da: Kontakt os i dag, så vender vi tilbage inden for 24 timer med et personligt tilbud på et portrætmaleri.

source: Portrait paintings of kids
da: Potrætmalerier af børn

source: Great service and a beautiful painting!
da: Super service og et smukt maleri!

source: The service I received from Bjørn Art was excellent: they helped me understand what I wanted but also made sure that my needs was met. The painting turned out beautiful and is now displayed in my living room perfectly.
da: Den service, jeg fik fra Bjørn Art, var fremragende. De hjalp mig med at forstå, hvad jeg ønskede, og sørgede også for, at mine behov blev tilgodeset. Maleriet blev smukt og hænger nu perfekt i min stue.

source: Yes, absolutely they are real! All the portraits we do are painted by hand by professional artists with years of experience. All the paintings you see on this page we’ve done ourselves, so it’s a testament to our work and dedication towards our clients.
da: Alle portrætmalerier, vi laver, er malet i hånden af professionelle kunstnere med mange års erfaring. Alle malerierne du ser på denne side, har vi selv malet, og er et vidnesbyrd om vores arbejde og dedikation til vores kunder.

source: The paintings we do are painted with a high-quality oil paints on canvas, which are perfect to hang on the walls of your home. The painting will be shipped unframed directly home to you. Contact us with your requirements today, and we’ll help you make you the perfect portrait painting.
da: Malerierne vi laver, er malet på lærred med en oliemaling i en høj kvalitet, og er dermed perfekte til at blive hæng på væggene i dit hjem. Maleriet vil blive sendt uden ramme direkte hjem til dig. Kontakt os med dine ønsker i dag, så hjælper vi dig med at lave dig det perfekte portrætmaleri.

source: Our painting process
da: Vores maleproces

source: A Special Request
da: En Speciel Anmodning

source: A while ago, a guy contacted us with a very special request: him and a group of friends wanted to surprise their friend who was getting married. The had an inside joke going around in their friend group and thought of the perfect gift.
da: For et stykke tid siden kontaktede en fyr os med en meget speciel anmodning. Ham og hans vennegruppe ønskede at overraske deres fælles ven, med en meget speciel gave, i forbindelse med hans bryllup.

source: They wanted to put his face on the body of Nicholas Cage, or rather a manipulated picture of Nicholas cage. We went back and forth many times to select the correct photo, and the client even ended up taking a photo of their friend for this purpose.
da: De ønskede at sætte vennens ansigt på kroppen af Nicholas Cage, eller rettere et manipuleret billede af Nicholas Cage. Vi gik frem og tilbage flere gange for at vælge det rette billede, og kunden endte med at tage et nyt billede af deres ven, specielt til dette formål.

source: We transformed a picture of their friend with the body of Nicholas Cage into a beautiful painting, which the friend group gifted to him at his wedding.
da: Vi forvandlede et billede af deres ven med kroppen af Nicholas Cage, om til et smukt maleri, som vennegruppen gav ham i gave til hans bryllup.

source: Reproduction painting of guy and Nicholas Cage
da: Reproduktion af et maleri af en mand og Nicholas Cage

source: We Have Lots Of Experience With Portraits
da: Vi Er Specialister I Portrætmalerier

source: Wedding portrait of a couple
da: Bryllupsportræt af et par

source: Portrait painting of a woman
da: Portrætmaleri af en kvinde

source: Portrait of three kids
da: Potræt af tre børn

source: Prices | Prices for Personal Oil Paintings and Drawings
da: Priser | Priser for personlige malerier & tegninger fra foto

source: All prices are estimates – please contact us today, and we’ll send you a quote. Use the order form to get in contact with us today.
da: Alle priser er overslag - kontakt os venligst i dag, så sender vi dig et tilbud. Brug bestillingsformularen til at komme i kontakt med os i dag.

source: Prices for oilpaintings <br>and Drawings
da: Priser For Malerier<br>& Tegninger

source: The price for a personal painting depends on both the size and complexity: with complexity, it depends first and foremost on the amount of people (or pets), that we need to paint. The more people we are required to paint, the longer it takes, thus a higher price.
da: Prisen for et personligt maleri afhænger af både størrelse og kompleksitet: kompleksiteten afhænger først og fremmest af antallet af personer (eller kæledyr), som vi skal male. Jo flere personer vi skal male, jo længere tid tager det, og dermed en højere pris.

source: In addition to this, if you have special instructions for us, or if there is a lot of detail you would like to have done, this will in fact increase the time, and thus the price.
da: Udover dette, hvis du har specielle ønsker, eller hvis der er mange detaljer i maleriet, du gerne vil have lavet, vil maleriet tage længere tid om at male, og dermed en højere pris.

source: When you contact us, we’ll start a dialogue discussing what you’d like done. Based on your information, we’ll send you a personal price for a painting. You are completely free to accept or reject this offer: it’s up to you.
da: Når du kontakter os, tager vi en dialog om, hvad du gerne vil have lavet, og hvilket specielle ønsker og behov du har. Baseret på disse oplysninger, sender vi dig en personlig pris på et maleri, som du frit kan acceptere eller afvise.

source: In case you want to accept and continue with the painting, a deposit of 30%% must be paid in order to confirm the painting. As soon as the painting is confirmed, the work will start within a few days.
da: Hvis du ønsker at acceptere tilbuddet og få lavet maleriet, betales der et depositum på 30%%, og ordren er bekræftet, hvorefter arbejdet på maleriet startes.

source: Only when you have approved the painting, the remaining 70%% must be paid. And as soon as this has been paid, we’ll ship the painting to your home. The painting will be shipped without any frame, rolled inside a tube.
da: Når du har godkendt maleriet, betales de resterende 70%%. Når denne betaling er modtaget, sender vi maleriet direkte hjem til dig, uden ramme og oprullet i et rør.

source: Thank you - Your request has been received.
da: Tak! Din anmodning er modtaget.

source: Request Received
da: Anmodning Modtaget

source: We’ve received your request for a painting and will return with a quote within 24 hours. You can always follow the latest status by clicking the Check Status button.
da: Vi har modtaget din anmodning om et maleri og vender tilbage med et tilbud inden for 24 timer. Du kan altid følge den seneste status ved at klikke på knappen Tjek status.

source: Check Status
da: Tjek Status

source: Message
da: Besked

source: Purchasing through bjørnart.dk all terms and conditions apply.
da: Ved køb hos bjørnart.dk er disse handelsbetingelser gældende.

source: Wedding Paintings
da: Bryllupsmalerier

source: Are you looking for the perfect wedding gift, or perhaps want to create a lasting memory from your own wedding? A wedding painting is a great option, and we have a lot of experience doing them.
da: Leder du efter den perfekte bryllupsgave, eller ønsker du at skabe et varigt minde fra dit eget bryllup? Et bryllupsmaleri er den perfekte mulighed, og vi har stor erfaring med at lave dem.

source: Wedding Paintings | Have a Wedding Painting Made From Photo
da: Bryllupsmalerier | Få Lavet Et Bryllupsmaleri Fra Foto

source: We have years of experience painting beautiful wedding paintings. Send us your best photograph, and we will transform it to a treasured hand-painted portrait.
da: Vi har mange års erfaring med at male smukke bryllupsmalerier. Send os dit bedste fotografi, og vi forvandler det til et smukt håndmalet maleri.

source: Have Your Precious<br>Wedding Day Painted
da: Få din dyrebare<br>bryllupsdag malet</br>

source: Have your <strong>wedding photos painted</strong> into a beautiful painting, entirely by hand – a painting that can be handed down to the generations to come.
da: Få lavet et smukt maleri ud fra dine bryllupsbilleder, håndmalet af en professionel kunstner, som kan gives videre til de næste generationer.

source: Painting of a wedding couple
da: Maleri af et par ved et bryllup

source: Painting of couple at their gold wedding
da: Maleri af et par ved deres guldbryllup

source: Painting of bride and groom
da: Maleri af brud og gom

source: A oil painting of a groom and his bride
da: Et oliemaleri af gom og hans brud

source: Wedding paintings painted from your photo
da: Bryllupsmalerier malet fra dine fotos

source: The wedding painting will be painted based on your photograph: send us your best shot, and we’ll paint it beautifully with high-quality oil paint on canvas.
da: Bryllupsmaleriet bliver malet ud fra dit foto, så send os dit bedste skud, og vi maler et smukt oliemaleri på lærred, som kan gives videre til de næste generationer.

source: A wedding painting with a high degree of detail and quality takes time, depending on complexity. The more people and the larger the size, the longer it’ll take. We usually finish the task within 2 to 3 weeks.
da: Et bryllupsmaleri med en høj grad af detaljer, og ikke mindst kvalitet, tager tid. Og jo flere personer og jo større maleri, jo længere tid tager det om at male. Det tager os normalt 1 til 2 uger om at male et maleri.

source: When you are ready to accept the quote, a deposit of 30%% is to be paid. When the payment has been received, the order is confirmed, and we'll start the painting as soon as possible.
da: Når du er klar til at acceptere tilbuddet, betales der et depositum på 30%%, hvorefter ordren er bekræftet og vi malerarbejdet startes.

source: Wait for the wedding painting to finish
da: Vent på at bryllupsmaleriet færdiggøres

source: When the wedding painting is done, we'll send you a picture of the result for you to approve. We'll allow a few corrections if needed.
da: Når bryllupsmaleriet er færdigt, sender vi dig et billede af resultatet til din godkendelse, og det er her, at du har mulighed for at sende os eventuelle rettelser.

source: When you are satisfied with your wedding painting, the remaining 70%% is to be paid. When the remaining payment has been received, we'll ship the painting directly to you.
da: Når du er tilfreds med dit bryllupsmaleri, betales de resterende 70%%, og når denne betaling er modtaget, sender vi maleriet direkte hjem til dig.

source: Jacob & Tanjas First Dance
da: Jacob & Tanjas første dans

source: Before our client asked the big question to his girlfriend, he wanted to have a beautiful gift made: a painting. He knew exactly what he wanted to have painted, because to his luck, there was a great photo taken of a dance with him and his girlfriend that happened to have an almost perfect composition for a painting.
da: Inden vores kunde stillede det store spørgsmål til sin kæreste, ønskede han at få malet et smukt maleri, som han kunne give sin kommende kone, i gave. Han vidste præcis, hvad han ville have malet, for til hans held havde han fået taget et smukt foto til en fest, hvor han dansede med sin kæreste.

source: We helped him make his request come true, with a special requirement to paint the painting in black and white. Although we don’t make black and white paintings very often, the result turned out great.
da: Vi hjalp ham med at få sit ønske opfyldt, og malede ham et smukt maleri i sort og hvid, som han fik givet som gave, til sin kæreste.

source: Portrait paintings of couples are one of the most common types of paintings that we do, and we always appreciate every request. Helping these people create a lasting memory is what we love to do, and we go to great lengths to make each painting perfect.
da: Portrætmalerier af kærestepar er en af de mest almindelige typer malerier, som vi laver, og vi sætter altid pris på hver anmodning. Vi elsker at hjælpe disse personer, med at skabe et varigt minde, og vi går meget op i at gøre hvert maleri perfekt.

source: Painting of a dancing couple
da: Maleri af et dansende par

source: Painted Entirely By Hand
da: Alle Malerier Er Malet I Hånden

source: All of our wedding paintings are genuine paintings by hand, and to ensure a high degree of quality, it usually takes between 2 to 3 weeks to finish a painting. All paintings are painted by a professional artist with years of experience, ensuring that your painting will stand out as a lasting memory.
da: Alle vores bryllupsmalerier er ægte og malet i hånden, og for at sikre en høj kvalitet, tager det normalt mellem 1 til 2 uger om at male maleriet. Alle malerier er malet af en professionel kunstner med flere års erfaring, hvilket sikrer, at dit maleri kan gives videre til de næste generationer.

source: We can accommodate almost any requirements you may have: if you need to combine several photographs into a single painting, we can do it. If you need us to make a different and unique background, we can do it as well. Contact us today, and let’s have a talk about your needs and requirements.
da: Vi kan imødekomme næsten alle ønsker, du måtte have, om det så er at kombinere flere fotografier til et enkelt maleri, eller får lavet en anderledes og unik baggrund, så kan vi hjælpe dig. Kontakt os i dag, og lad os tage en snak om dine behov og ønsker.

source: Beautiful painting and done before the deadline
da: Et smukt maleri leveret inden deadline
