Repository: freakspace/chatgpt-po-i18-translator
Catalog: django.po
Languages: da

source: All of our paintings are painted by hand by a professional artist, based on your personal photographs. If you have one or multiple photos, we can paint it. Contact us today, and we’ll get back to you with an offer for a painting.
da: Alle vores malerier er malet i hånden af en professionel kunstner, baseret på dine personlige fotografier. Har du et eller flere billeder, så kan vi hjælpe dig med at få dem malet. Kontakt os i dag, så vender vi tilbage med et personligt tilbud på et maleri.

source: When you want to accept the quote, a deposit of 30%% is to be paid. When the payment has been received, the order is confirmed, and we'll start the painting as soon as possible.
da: Når du ønsker at acceptere tilbuddet, skal der betales et depositum på 30%%. Når betalingen er modtaget, er ordren bekræftet, og vi starter malerarbejdet hurtigst muligt.

source: Wait for painting to finish
da: Vent på at maleriet færdiggøres

source: When the painting is finished, we'll send you a photograph of it, for you to approve. We'll allow a few adjustments if needed.
da: Når maleriet er færdigt, sender vi dig et billede af resultatet til din godkendelse. Vi tillader et par justeringer, hvis det er nødvendigt.

source: When you are satisfied with the painting, the remaining 70%% is to be paid. When the remaining payment has been received, we'll ship the painting directly to your home.
da: Når du er tilfreds med maleriet, skal de resterende 70%% betales. Når den resterende betaling er modtaget, sender vi maleriet direkte hjem til dig.

source: Sofia and Her Princess Dress
da: Sofia og Hendes Prinsessekjole

source: We once got a special request from a father who wanted to have a painting made of his daughter. He had a great photo of her in a pink costume from when they celebrated Halloween together, walking from house-to-house trick or treating. We made his request come true and painted this beautiful painting for her daughter in the pink dress. The background we kept neutral, as we wanted to emphasize his daughter’s presence in the painting.
da: Vi fik engang en særlig henvendelse fra en far, som ønskede at få lavet et maleri af sin datter. Han havde et fantastisk billede af hende i en sød prinsessekjole, fra den gang de fejrede fastelavn sammen, sidste år. Vi opfyldte hans ønske, og malede dette smukke maleri af hans datter i en lyserød prinsessekjole. Baggrunden valgte vi at holde neutral, da vi ville sætte mere vægt på hans datter i maleriet.

source: This is just one of many examples of paintings of kids we have done, and it’s a great gift to parents or grandparents, as they’ll appreciate having their children or grandchildren hanging as a piece of art on their walls.
da: Dette er blot et af mange eksempler på malerier af børn, vi har lavet, og det er en fantastisk gave til forældre eller bedsteforældre. For hvem vil ikke værdsætte have deres børn eller børnebørn hængende som et kunstværk i deres dagligstue?

source: Painting of a girl in dress
da: Maleri af en pige og hendes hest

source: Prices are indicative. Contact us today and receive a offer for a personal painting.
da: Alle priser er indikativ af størrelse og motiv. Kontakt os i dag og modtag et tilbud på et personligt maleri.

source: Fill out the form below and we'll get back to you within 24 hrs with a personal quote.
da: Udfyld formularen nedenfor, så vender vi tilbage til dig på e-mail med et personligt tilbud.

source: How We Paint | Our Painting Process, Start To Finish
da: Sådan maler vi | Vores maleproces fra start til slut

source: Are you curious about how we paint? Have a look behind the scenes, and see how we paint beautiful paintings based on your photographs.
da: Er du nysgerrig på, hvordan vi maler? Tag et kig bag kulisserne, og se hvordan vi maler smukke malerier ud fra dine fotografier.

source: This Is How We Paint
da: Sådan Maler Vi

source: The Painting Process
da: Maleriprocessen

source: Step 1: Original Photo
da: Trin 1: Originale foto

source: The artist always starts by studying the original photograph, to better understand and get an idea of how to paint it.
da: Kunstneren starter altid ud med at studere det originale fotografi, for bedre at forstå og få en idé om, hvordan det skal males.

source: Step 2: Outline the motive
da: Trin 2: Skitsering af motiv

source: The next step is to outline the composition of the painting – this includes the primary subjects such as persons or pets.
da: Det næste trin er skitsering af maleriets komposition, hvilket inkluderer de primære elementer såsom personer eller kæledyr.

source: Step 3: Painting the background
da: Trin 3: Baggrunden males

source: The following step is painting the background. Unless our client has a specific wish for the background, such as colors or otherwise, we’ll leave it up to the artist’s artistic direction.
da: Det følgende trin handler om at male baggrunden. Medmindre du har et specielt ønske om baggrunden, såsom farver, overlader vi det til kunstnerens kunstneriske retning.

source: Step 4: Painting the primary colors
da: Trin 4: De primære farver males

source: Following the background, the artist will paint the primary colors of, for example, the clothes of the people, or the fur of the pets.
da: Efter baggrunden er malet, fokuserer kunstneren på at male de primære farver som f.eks. personernes tøj eller kæledyrenes pels.

source: Step 5: Detailing
da: Trin 5: Detaljering

source: The remaining step is detailing, which includes the facial features. This is the most complicated step, as the face is typically what stands out from a painting, and is highly personal to each and everyone.
da: Det afsluttende trin handler om detaljering, som inkluderer ansigtstræk. Dette er det mest komplicerede trin, da ansigtet typisk er det som skiller sig ud fra et maleri, og giver maleriet sin karakter.

source: Step 6: Corrections
da: Trin 6: Rettelser

source: When the painting is finished, a photo of the result will be sent to the client. We’ll allow for a few corrections if necessary.
da: Når maleriet er færdigt, sendes et foto af resultatet til kunden, og hvis det ønskes, kan der foretages et par rettelser.

source: Step 7: Drying
da: Trin 7: Tørring

source: The final step before shipment is drying. The paint must dry before it can be shipped. This varies, depending on the paint used, as well as the size of the artwork.
da: Det sidste trin inden forsendelse er tørring. Malingen skal tørre, før maleriet kan sendes. Dette varierer afhængigt af den anvendte maling, samt størrelsen af kunstværket.

source: The whole process from start to finish normally takes anywhere between a week and two. Larger and more complex paintings naturally take longer than those with less complexity.
da: Hele processen fra start til slut tager normalt mellem 1 til 2 uger. Større og mere komplekse malerier tager naturligvis længere tid.

source: Payment Confirmed
da: Betaling Bekræftet

source: Payment received. Your order is confirmed and will begin shortly.
da: Betaling modtaget. Din ordre er bekræftet og påbegyndes snarest.

source: The remaining payment has been received.
da: Den resterende betaling er modtaget.

source: We'll make sure to ship your artwork as soon as possible.
da: Vi sørger for at sende dit maleri hurtigst muligt.

source: Payment received.
da: Betaling modtaget

source: Check Order Status
da: Vis Ordre Status

source: You can always follow the latest order status by clicking the button below. In case you forget, you can find the same link in the order confirmation e-mail.
da: Du kan altid følge den seneste ordrestatus ved at klikke på knappen nedenfor. Du kan også finde linket i ordrebekræftelsen sendt til din e-mail.

source: My Order
da: Min Ordre

source: Shipping information
da: Leveringsinformation

source: Update
da: Opdater

source: Update your shipping information
da: Opdater din leveringsinformation

source: Check your mailbox
da: Tjek din indbakke

source: We handle all gift cards manually, and will send yours within the next hour
da: Vi håndterer alle gavekort manuelt, og sender dit i løbet af den næste time

source: Pet Paintings
da: Malerier af kæledyr

source: Have your pet painted by a professional artist from your own photographs. We paint all kinds of pets and exotic animals: dogs, lions, cats, elephants, lizards, and much more.
da: Få dit kæledyr malet af en professionel kunstner fra dine egne fotografier. Vi maler alle slags kæledyr og eksotiske dyr: hunde, løver, katte, elefanter, firben og meget mere.

source: Pets | Have a Painting or Your Pet Made | Cats, dogs…
da: Kæledyr | Få lavet et maleri af dit kæledyr | Katte, Hunde...

source: Are you looking to have your pet painted as a lasting memory? Look no further, we can paint all kinds of pets. Contact us today.
da: Ønsker du at få malet dit kæledyr som et varigt minde? Led ikke længere, vi kan male alle slags kæledyr. Kontakt os i dag.

source: Have a Painting Made<br>of Your Beloved Pet
da: Få Lavet Et Maleri<br>Af Dem Du Elsker

source: Are you looking to make a personalized <strong>oil painting of your pet</strong>? Look no further, we do the cutest pets – dogs, cats, as well as exotic animals such as elephants, lions and so on.
da: Drømmer du om et <strong>personligt maleri af dit kæledyr</strong>? Vi kan hjælpe dig med at male et portræt af alle dine kæledyr: Vi har erfaring med alt lige fra hunde, katte såvel som eksotiske kæledyr.

source: Painting of the dog Coco
da: Maleri af hunden Coco

source: Painting of a woman with her dog
da: Maleri af en kvinde og hendes hund

source: Oil painting of a dog
da: Oliemaleri af en hund

source: Dog painting
da: Portrætmaleri af hun

source: Pet Paintings on Order
da: Malerier af kæledyr på bestilling

source: All pet paintings are painted from your photos
da: Vi maler dine kæledyr fra fotos

source: We paint your pet painting based on your personal photographs. All of our pet paintings are painted on canvas with high quality oil paints, sure to last for a long time.
da: Vi maler dit kæledyrsmaleri baseret på dine personlige fotografier. Alle vores kæledyrsmalerier er malet på lærred med oliemaling af høj kvalitet, som holder til de næste generationer.

source: Quality Takes Time
da: Kvalitet Taget Tid

source: Painting a pet painting with a high degree of detail and quality takes time. It depends on the complexity of the painting: the larger and the more pets we need to paint, the longer it will take. The process from start to finish typically takes up to 3 weeks.
da: At male et kæledyrsmaleri med en høj grad af detaljer og kvalitet, tager tid. Det afhænger af maleriets kompleksitet: Jo større og jo flere kæledyr vi skal male, jo længere tid tager det. Processen fra start til slut tager typisk op til 3 uger.

source: Vibeke & Her Horse Charlie
da: Vibeke & Charlie

source: For a client we helped a while back, she wanted to have a painting done of her daughter hugging a horse. The picture itself was quite good, with a great composition and vibrant colors. The painting turned out exceptionally great, and the client was more than pleased.
da: For en kunde vi hjalp for noget tid tilbage, ville hun have lavet et maleri af sin datter Vibeke, som der på et foto hun havde, krammer sin hest Charlie. Selve billedet var ret godt, med en fantastisk komposition og levende farver. Maleriet blev usædvanligt flot, og kunden var blev mere end tilfreds.

source: This is a good example of how a great photo can be re-created into a beautiful painting, and which is why we often ask the client for multiple photos, so we can help decide which one fits best for a painting. We simply won’t do any painting based on the photo a client has presented to us, if we don’t believe the result will be great. This Is a dialogue we’ll have with each individual client before proceeding.
da: Dette er et godt eksempel på, hvordan et fantastisk foto kan blive malet til et smukt maleri, og af samme årsag, spørger vi ofte vores kunder om flere billeder, så vi kan hjælpe med at vælge, hvilket billede der passer bedst til et maleri. Vi lavet kun malerier, hvor vi mener resultatet kan blive fantastisk. Dette er en dialog vi tager men hver kunde, før maleriet påbegyndes.

source: We Do Paintings Of All Kinds Of Animals
da: Vi Maler Alle Typer af Dyr

source: With years of experience painting animals, we have painted almost any kind of animal, including lions and elephants.
da: Med års erfaring i at male dyr, har vi prøvet at male de fleste, inklusive løver og elefanter.

source: This painting of a lioness and two cubs was painted from a photograph taken on a safari in Africa. Such a close-up encounter with lions is sure to be a great experience, which is why our client wanted to make it a lasting memory by having us paint the lions as an oil painting.
da: Dette maleri af en løvinde og hendes to unger, er malet ud fra et fotografi taget på en safari i Afrika. Sådan et nært møde med løver er med sikkerhed en kæmpe oplevelse, og derfor ønskede vores kunde at forevige mindet, ved at få lavet et maleri.

source: Contact us today, and we'll get back to you within 24 hours with a personal quote for a painting.
da: Kontakt os i dag, så vender vi tilbage inden for 24 timer med et personligt tilbud på et maleri.

source: A painting of lions we did
da: Et maleri af løver vi har lavet

source: Painted Entirely by Hand
da: Alle Malerier Er Malet I Hånden

source: Our paintings are hand-painted by professional artists with years of painting experience. We have a network of talented artists that we have hand-picked to ensure high quality. Having artists overseas is the main reason why we can do paintings as cheaply as we can – which we see as a great benefit for our customers.
da: Vores malerier er håndmalede af professionelle kunstnere, med mange års malerfaring. Vi har et netværk af dygtige kunstnere, som vi har håndplukket for at sikre en høj kvalitet. At have kunstnere i udlandet er hovedårsagen til, at vi kan male så billigt, som vi kan, hvilket vi betragter som en stor fordel for vores kunder.

source: In this image you can see how we have turned a regular photograph of a mother and her daughter into a beautiful painting. First starting with the outline, then filling in the background, and lastly painting the details of the mother and daughter.
da: På dette billede kan du se, hvordan vi har forvandlet et almindeligt fotografi af en mor og hendes datter, om til et smukt maleri. Først med omridset af personerne, derefter baggrunden og til sidst detaljerne af mor og datter.

source: This is our painting process
da: Dette er vores maleproces

source: Photo to Painting
da: Foto til Maleri

source: Have your photographs painted by a professional artist, with a high degree of detail and an emphasis on quality. All of our oil paintings are painted on canvas with high quality oil paints, and sure to last for generations.
da: Få dine fotografier malet af en professionel kunstner, med en høj detaljegrad og fokus på kvalitet. Alle vores oliemalerier er malet på lærred med oliemaling af høj kvalitet, og holder til de næste generationer.

source: Photo to Painting | Have a Painting Made From Your Photos
da: Foto til Maleri | Få Lavet Et Maleri Fra Dine Billeder

source: Photo to painting | Order a personal and customized oil painting painted from your own photographs. Order now and receive it within 3 weeks.
da: Foto til maleri | Bestil et personligt og tilpasset oliemaleri malet ud fra dine egne fotografier. Bestil nu og modtag maleriet inden for 3 uger.

source: Your Photo Hand-Painted <br>To a Beautiful Painting
da: Få Håndmalet Dine<br>Fotos til et Maleri

source: Are you looking to transform your photographs into genuine oil paintings? We are specialists in turning <strong>photos into paintings</strong> – no matter if it’s a single or multiple photos, we’ll transform your photos into beautiful paintings.
da: Ønsker du at forvandle dine fotografier til ægte oliemalerier? Vi er specialister i at forvandle <strong>fotos til malerier</strong> - uanset om det er et enkelt eller flere billeder, så kan vi forvandle dine billeder til smukke malerier.

source: Portrait of a woman from photo
da: Potræt af en kvinde malet fra foto

source: Do you also dream about a personal painting?
da: Drømmer du også om et personligt maleri?

source: Painting from photographs with a high degree of detail and quality takes time. The whole process from first contact to delivery normally takes up to 3 weeks. The time to finish also depends on the painting – larger and more complex paintings naturally take longer to paint.
da: At lave malerier fra fotos med en høj detaljegrad og ikke mindst kvalitet, tager tid. Hele processen fra første kontakt til levering tager normalt op til 3 uger. Tiden til færdiggørelse afhænger også af maleriet: større og mere komplekse malerier tager naturligvis længere tid om at male.

source: Delivery is free
da: Levering af gratis

source: Production and delivery time is up to 4 weeks
da: Produktion og levering op til 3 uger

source: The paintings are genuine and painted by hand
da: Alle malerier er ægte og håndmalet

source: We paint based on your photographs
da: Vi maler på baggrund af dine fotos

source: Photographs are uploaded in the contact form
da: Fotos er uploadet igennem formen på denne side

source: All paintings are done with oil paint on canvas
da: Alle malerier er malet med oliemaling på canvas

source: Sizes from 20x30cm and up
da: Størrelse starter fra 20x30cm og op

source: To confirm the order, a 30%% deposit needs to be paid
da: For at bekræfte en ordre betales der et depositum på 30%%

source: The remaining 70%% is paid when the painting is done, before shipment
da: Restbeløbet på 70%% betales når maleriet er færdigt inden levering

source: All paintings are signed by the artist
da: Alle malerier er signeret af kunstneren

source: The painting will be shipped in a tube directly to your home
da: Maleriet sendes oprullet i et rør direkte hjem til dig

source: We do not offer any kind of framing services
da: Vi tilbyder ikke indramning

source: All of our paintings are painted based on your own photographs, personal and highly customized. We can paint almost anything – contact us today, and let’s discuss how we can help you.
da: Alle vores malerier er malet ud fra dine personlige fotos, og tilpasse ud fra dine ønsker. Vi kan male næsten alt, så kontakt os i dag, og lad os tage en snak om hvordan vi kan hjælpe dig.

source: Each painting is painted with a high degree of quality, emphasizing detail. We paint with high quality oil paints on canvas, and we strive to make each painting a lasting memory that can be handed down to generations.
da: Hvert maleri er malet med oliemaling af høj kvalitet på lærred, og vi bestræber os på at gøre hvert enkelt maleri til et varigt minde, der kan gives videre til de næste generationer.

source: The artist working in his workshop
da: Kunstneren i sit galleri

source: A beautiful painting of my dad
da: Et smukt maleri af min far

source: Bjørn Art helped me paint a beautiful painting of my dad, based on the last photograph I managed to take of him. The service I received was great, and he was very helpful with all the questions I had at the time.
da: Bjørn Art hjalp mig med at male et smukt maleri af min far ud fra det sidste billede, som jeg nåede at tage af ham. Den service, jeg modtog, var fantastisk, og han var meget hjælpsom med alle de spørgsmål, jeg havde på tidspunktet.

source: Have Your Memories Last Forever
da: Få Dine Bedste Minder Foreviget

source: Quality takes time, and this is especially true for paintings. The process starts with a dialogue to identify your needs and requirements before we make you an offer. Hereafter, once a deposit of 30%% is paid, the painting process will start, which usually takes about one week.
da: Kvalitet tager tid, og det gælder især for malerier. Processen starter med en dialog for at identificere dine behov og krav, inden vi giver dig et tilbud. Herefter, når et depositum på 30%% er betalt, starter malerprocessen, som normalt tager omkring en uge.

source: When the painting has been approved, the remaining 70%% is to be paid, and the painting is shipped after payment confirmation.
da: Når maleriet er godkendt, betales de resterende 70%%, hvorefter maleriet afsendes.

source: The total processing time from start to finish usually takes between to 3 to 4 weeks.
da: Den samlede behandlingstid fra start til slut tager normalt mellem 3 til 4 uger.

source: Portraits of<br>Your Loved Ones
da: Få Lavet Et Maleri<br>Af Dem Du Elsker

source: With portraits being the most popular type of painting, we have gained a lot of experience doing them. Rest assured that we are going lengths to paint a portrait that not only meets your expectations, but exceeds them.
da: Eftersom portrætter er den mest populære type af maleri, har vi efterhånden opbygget en stor erfaring med at udføre dem. Vær sikker på, at vi går langt for at male et portræt, der ikke kun lever op til dine forventninger, men overgår dem.

source: Portrait painting of a dog
da: Portræt af en hund

source: Painting of a couple
da: Maleri af et par

source: Portrait painting of a man
da: Potrætmaleri af en mand

source: All paintings we do are real and painted by hand. When you search on Google for key phrases such as ‘from photo to painting’, you’ll get lots of hits that offer similar services. Some of these services are not real paintings, but instead image manipulation to make it look like a painting. You can often distinguish this by the incredible low or free prices. Real paintings take time and are not cheap.
da: Alle malerier vi laver er ægte og malet i hånden. Når du søger på Google efter søgeord som f.eks. 'fra foto til maleri', får du masser af hits, der tilbyder lignende tjenester. Nogle af disse tjenester er ikke rigtige malerier, men i stedet billedmanipulation for at få det til at ligne et maleri. Du kan ofte skelne dette ved de utrolige lave eller gratis priser. Rigtige malerier tager tid og er ikke billige.

source: Our paintings are painted by hand by professional artists, who are typically located overseas. We have a network of talented artists working on commission, artists who we have hand-picked to ensure high quality. Having artists overseas is the main reason why we can do paintings as cheap as we can, which we see as a great benefit for our customers.
da: Vores malerier er malet i hånden af professionelle kunstnere, som typisk er bosiddende i udlandet. Vi har et netværk af dygtige kunstnere som arbejder på kommission, kunstnere som vi har håndplukket for at sikre en høj kvalitet. At have kunstnere i udlandet er hovedårsagen til, at vi kan lave malerier så billigt, hvilket vi ser som en stor fordel for vores kunder.

source: Picture of our painting process
da: BIllede af vores maleproces

source: We Are Not Shy About Special Requests
da: Vi Hjælper Med Specielle Anmodninger

source: We can paint almost anything – it’s completely up to you, as long you have the photographs. The most popular choices are pets, portraits, weddings, and kids.
da: Vi kan male stort set hvad som helst, det er helt op dig, så længe du har fotoet. De mest populære valg er portrætter, kæledyr, bryllupper og børn.

source: Even though we can paint almost anything, we’ll give you our best recommendations based on the photographs you present to us. And please keep in mind that the photographs should be in somewhat of a high resolution, for us to capture the details in the best way possible.
da: Selvom vi kan male næsten alt, giver vi dig vores bedste anbefalinger, baseret på de billeder, du præsenterer os. Og husk venligst, at billederne helst skal være i en høj opløsning, for at vi kan fange detaljerne på den bedst mulige måde.

source: Picture of different paintings
da: Billede af forskellige malerier
