Repository: freakspace/chatgpt-po-i18-translator
Catalog: django.po
Languages: da

source: I was looking to have a painting made as a wedding gift for an old friend of mine, which I asked Bjørn Art to help me with. They gave me a great service and delivered a beautiful painting before the deadline was met. The wedding couple was thrilled about the gift!
da: Jeg var på udkig efter at få lavet et maleri jeg kunne give som bryllupsgave til en gammel ven, som jeg bad Bjørn Art om at hjælpe mig med. De gav mig en god service og malede et smukt maleri, som parret blev meget begejstrede for.

source: Merry Christmas!
da: Glædelig Jul!

source: Surprise your loved ones with a <u>gift card for Christmas</u><br> and help them get their painting-wishes come true.
da: Overrask dine kære med et <u>gavekort til jul</u><br>og hjælp dem med at opfyldt deres maleri-ønsker.

source: Buy Giftcard
da: Køb Gavekort

source: Order status
da: Ordre status

source: Deposit status
da: Depositum status

source: Final payment status
da: Endelige betalingsstatus

source: High resolution and close up photos works the best
da: Fotos med en høj opløsning og tydelige ansigter virker bedst

source: Money received
da: Betaling modtaget

source: Painting cost
da: Maleri omkostninger

source: Other cost
da: Andre omkostninger

source: Final image
da: Endelige billede

source: Customer Support
da: Kundesupport

source: between
da: mellem

source: and
da: og

source: Popular
da: Populær

source: Portraits
da: Portrætter

source: Pets
da: Kæledyr

source: Kids
da: Børn

source: All rights reserved.
da: Alle rettigheder forbeholdt.

source: Switch Language
da: Skift sprog

source: Let's get in contact
da: Skal vi tage en snak?

source: Portrait of a Grandmother
da: Portræt af en oldemor

source: A while back we had a request from a client to have painting done of her deceased grandmother. She wanted to honor her and create a lasting memory that she could hang on her wall, to always remind herself of her. She contacted us with a couple of different photographs, and together we picked out the best one. We did this portrait with a special emphasis on details, which really makes the painting come to life.
da: For et stykke tid siden fik vi en anmodning fra en kunde om at få malet sin afdøde bedstemor. Hun ville ære hende og skabe et varigt minde, som hun kunne hænge på sin væg, for altid at minde sig selv om hende. Hun kontaktede os med et par forskellige fotografier, og sammen udvalgte vi det bedste. Vi lavede dette portræt med særlig vægt på detaljer, som virkelig får maleriet til at komme til live.

source: It's not uncommon for us to get requests to paint someone deceased – it’s quite normal – and we are happy to fulfill this wish. It’s a great way of honoring someone loved and precious, and in a sense, it almost makes the person come back to life. There is quite a difference between having a painting hanging on the wall and merely a photograph.
da: Det er ikke ualmindeligt, at vi får forespørgsler om at male de afdøde, det er helt normalt, og vi opfylder gerne med disse ønsker. Det er en fantastisk måde at ære en elsket og dyrebar på, og på en måde får det næsten personen til at komme tilbage til livet. Der er stor forskel på at have et maleri hængende på væggen og blot et fotografi.

source: Portrait of woman
da: Potræt af en kvinde

source: How Does It Work?
da: Hvordan Virker Det?

source: Send Photograph
da: Send Foto

source: You will receive a personal offer within 24 hours, which you can freely accept or reject.
da: Du modtager et personligt tilbud indenfor 24 timer, som du frit kan acceptere eller afvise.

source: Deposit & Painting
da: Betal Depositum

source: The painting commences after a deposit of 30%% has been paid, and usually takes about 3 weeks to finish.
da: Maleriet påbegyndes efter et depositum på 30%% er betalt, og tager normalt omkring 3 uger at færdiggøre.

source: Accept & Shipment
da: Godkendelse

source: The painting is shipped after it has been approved, and the remaining 70%% is paid.
da: Maleriet afsendes efter godkendelse og restbeløbet på 70%% er betalt.

source: Paintings
da: Malerier

source: Weddings
da: Bryllupper

source: Drawings
da: Tegninger

source: How We Paint
da: Sådan Maler Vi

source: Profile
da: Profil

source: My Profile
da: Min Profil

source: 1. Personal Information
da: 1. Personlig Information

source: 2. Details about the painting
da: 2. Detaljer om maleriet

source: Select type
da: Vælg type

source: Select size
da: Vælg størrelse

source: Do you have a deadline?
da: Har du en deadline?

source: The whole process can take up to three weeks
da: Hele processen kan tage op til 3 uger

source: Upload an image you would like us to paint
da: Vedhæft billedet du ønsker at få malet

source: Comments and special instructions about the artwork
da: Kommentarer eller specielle instruktioner om kunstværket

source: You'll hear from us within 24 hours.
da: Du hører fra os i løbet af 24 timer

source: Send & Get a Quote
da: Send & Få et Tilbud

source: To Those You Care<br>The Most For
da: Til De Du Holder Mest Af

source: We paint genuine paintings and drawings based on your personal photos, shipped directly to your door. Contact us today, and we will get back to you with a personal offer for a painting or drawing.
da: Vi maler ægte malerier og tegninger baseret på dine personlige billeder, sendt direkte til hjem din dør. Kontakt os i dag, så vender vi tilbage med et personligt tilbud på et maleri eller en tegning.

source: Portrait Paintings
da: Portrætmalerier

source: Paintings Of Pets
da: Malerier af Kæledyr

source: Paintings Weddings
da: Bryllupsmalerier

source: Drawings On Order
da: Tegninger på Bestilling

source: Kids Paintings
da: Malerier af børn

source: Portraits is the most traditional form for paintings, typically capturing a single person from the shoulders
da: Portrætter er den mest traditionelle form for malerier, der typisk fanger en enkelt person fra skuldrene og op

source: Oil paintings
da: Oliemalerier

source: Oil paintings is what we do best, painted on a high quality canvas for longevity
da: Vi er specialister i oliemaleri, malet i høj kvalitet på lærred for en lang levetid

source: Painting is shipped after the painting has been approved, and the remaining 70%% is paid.
da: Maleriet afsendes efter godkendelse og restbeløbet på 70%% er betalt.

source: You will receive a personal offer within 24 hours, which you can accept or reject freely.
da: Du modtaget er personligt tilbyd indenfor 24 timer, som du frit kan godkende eller afvise.

source: Nature Paintings
da: Naturmalerier

source: Painting commences after a deposit of 30%% has been paid, and usually takes about 3 weeks to finish.
da: Maleriet påbegyndes efter et depositum på 30 %% er betalt, og tager normalt omkring 3 uger at afslutte.

source: And much more...
da: Og meget mere...

source: Try our price calculator
da: Prøv vores prisberegner

source: Prices are indicative of your needs and requirements. Contact us today and receive an offer for a personalized painting.
da: Priserne er vejledende. Kontakt os i dag og få et personligt tilbud.

source: 20 x 30 cm (maximum 1 person)
da: 20 x 30 cm (maksimum 1 person)

source: Contact us for larger sizes
da: Kontakt os for større størrelser

source: Company Information
da: Forretningsinformation

source: Denmark
da: Danmark

source: 1. Prices
da: 1. Priser

source: All prices are Danish Kroner and include local taxes. All prices on this website are indicative and not final, as we’ll asses each order individually. Prices depend on the size and complexity of the artwork.
da: Alle priser er danske kroner og inkluderer moms. Alle priser på denne hjemmeside er vejledende og ikke endelige, da vi vurderer hver ordre individuelt. Priserne afhænger af kunstværkets størrelse og kompleksitet.

source: 2. Payment
da: 2. Betaling

source: Payment can be made through bank transfer or with a credit or debit card. All payments are split in two, unless otherwise agreed between the customer and EAN Holding ApS.
da: Betaling kan ske via bankoverførsel eller med kredit- eller betalingskort. Alle betalinger er delt i to, medmindre andet er aftalt mellem kunden og EAN Company ApS.

source: An initial payment of 30%% has to be made to confirm the order, which will cover the deposit, while the remaining 70%% has to be paid to cover the remaining amount, before the artwork is shipped to the customer.
da: En første betaling på 30%% skal foretages for at bekræfte ordren, som dækker depositum, mens de resterende 70%% skal betales for at dække det resterende beløb, før kunstværket sendes til kunden.

source: 3. Deposit
da: 3. Depositum

source: As stated above, unless otherwise agreed, a deposit of 30%% has to be made to confirm the order. Only after the 30%% deposit has been paid, the order is confirmed. EAN Holding ApS has the right to keep the deposit regardless of whether the customer chooses to accept the final artwork or not. Under no circumstances will the deposit be refunded.
da: Som nævnt ovenfor, medmindre andet er aftalt mellem kunden og EAN Company ApS, skal der betales et depositum på 30%% for at bekræfte ordren. Først efter at depositummet er betalt, er ordren bekræftet. EAN Holding ApS har ret til at beholde depositummet, uanset om kunden vælger at acceptere det endelige kunstværk eller ej. Depositummet vil under ingen omstændigheder blive refunderet.

source: 4. Remaining Payment
da: 4. Restbetaling

source: When the artwork is finished, the customer will be sent a photograph of the finished work. If the customer approves the artwork, the remaining 70%% has to be paid, before shipment of the artwork.
da: Når kunstværket er færdigt, får kunden tilsendt et fotografi af det færdige arbejde. Hvis kunden godkender kunstværket, skal de resterende 70%% betales før afsendelse af kunstværket.

source: If the customer for any reason chooses not to pay the remaining 70%%, we’ll consider it as a rejection of the artwork. In such as case, the artwork will be destroyed, and the deposit kept.
da: Hvis kunden af en eller anden grund ikke vælger at betale de resterende 70 %%, betragter vi det som en afvisning af kunstværket. I sådanne tilfælde vil kunstværket blive destrueret, og depositummet beholdes af EAN Company ApS.

source: 5. Corrections
da: 5. Korrektioner

source: EAN Holding ApS allows the customer to specify up to two corrections of the artwork, corrections to what can be considered a mistake or otherwise not representative of the agreed-upon body of work. Examples of such corrections could be alignment of objects, such as eyes and mouth.
da: Kunden har mulighed for at angive op til to rettelser af kunstværket, rettelser til hvad der betragtes som fejl, eller rettelser af kunstværket som på andre måder ikke er repræsentativt for det aftalte arbejde. Eksempler på sådanne rettelser er justering af elementer, såsom øjne og mund.

source: In any case where the customer wants to change the artwork to such an extent that it is out of the original and agreed-upon scope, an additional payment must be made. This payment will be agreed upon between the customer and EAN Holding ApS.
da: I ethvert tilfælde, hvor kunden ønsker at ændre kunstværket i et sådant omfang, at det er uden for den oprindelige aftale, skal der betales et tillæg. Dette tillæg er altid en individuel sag, og aftales mellem kunden og EAN Company ApS.

source: 6. Delivery
da: 6. Levering

source: Delivery is free and included in the quoted price. The artwork is shipped without any frame, rolled up into a cardboard tube. The artwork is shipped directly from the artist, normally with FedEx or DHL. Delivery time is normally 3 to 10 working days.
da: Levering er gratis og inkluderet i den oplyste pris. Kunstværket sendes uden ramme, rullet sammen i et paprør. Kunstværket sendes direkte fra kunstneren, normalt med FedEx eller DHL, og tager normalt 3 til 10 hverdage.

source: 7. Warranty
da: 7. Garanti

source: We offer a warranty under the Danish purchasing act, which covers errors that were present at the time of purchase.
da: Vi tilbyder garanti i henhold til den danske købelov, som dækker fejl, der var til stede på købstidspunktet.

source: 8. Returns
da: 8. Returneringer

source: Cf. <i>lov om forbrugeraftaler §18 stk. 2. pkt. 3</i>: Delivery of goods which are produced based on customers' specifications, or have gotten a significant personal influence from the customer, is exempt from returns.
da: Jf. <i>lov om forbrugeraftaler §18 stk. 2. pkt. 3</i>: levering af varer, som er fremstillet efter forbrugerens specifikationer eller har fået et tydeligt personligt præg, er fritaget for returnering.

source: We do not accept returns of personal or customized artworks.
da: Vi tilbyder ikke returnering for kunstværker der er fremstillet efter forbrugerens specifikationer eller har fået et tydeligt personligt præg.

source: My profile
da: Min profil

source: My orders
da: Mine ordrer

source: Genuine paintings
da: Ægte malerier

source: From your photos
da: Fra dine fotos

source: 30%% deposit
da: 30%% i depositum

source: contact at +45 36 98 04 04
da: kontakt på 36 98 04 04

source: Posts
da: Indlæg

source: Related posts
da: Relaterede indlæg

source: Other posts from
da: Andre indlæg fra

source: Read more
da: Læs mere

source: Latest posts
da: Seneste indlæg

source: Welcome
da: Velkommen

source: Your Orders
da: Dine Ordrer

source: View
da: Vis

source: That's it!
da: Det var alt!

source: <u>Your quote is ready</u>. Enter your e-mail and we'll send it to you right away.
da: <b>Dit tilbud er færdigt</b>. Udfyld din e-mail og vi sender dig tilbuddet med det samme.

source: We can also paint your pets
da: Vi kan også male dine kæledyr

source: How many persons?
da: Hvor mange personer?

source: Paintings comes in many sizes
da: Malerier kommer i mange størrelser

source: Which size are you looking for?
da: Hvilken størrelse?

source: Get Quote Now
da: Få Tilbud Nu

source: Hi,
da: Hej,

source: Your order number is
da: Dit ordrenummer er

source: Your Quote
da: Dit tilbud

source: Try Again
da: Start Forfra

source: We can't determine a price, we'll get in contact with your shortly
da: Vi har desværre ikke mulighed for at beregne prisen med disse oplysninger.

source: People included
da: Personer inkluderet

source: Last step
da: Sidste trin

source: We just need a bit more information before we can finalize your order
da: Du kontaktes indenfor 24 timer efter anmodningen er sendt

source: A painting take about 1 to 3 weeks to finish
da: Et maleri tager mellem 1 til 3 uger om at male

source: Upload Your Image
da: Upload dit billede

source: Upload an image you'd like to have painted
da: Upload billedet du ønsker at få malet

source: It works best if you upload an image with a size larger than 100kb.
da: Det virker bedst hvis du uploader et billede som fylder mere end 100kb.

source: Do you any special requirements?
da: Har du nogen specielle anmodninger?

source: Personal info
da: Personlig information

source: Permissions
da: Tilladelser

source: Important dates
da: Vigtige datoer

source: Users
da: Brugerer

source: This username has already been taken.
da: Dette brugernavn er allerede blevet taget.

source: Name of User
da: Navn på bruger

source: Information successfully updated
da: Information opdateret

source: Danish
da: Dansk

source: Swedish
da: Svensk

source: German
da: Tysk

source: English
da: Engelsk

source: Dutch
da: Hollandsk

source: Spanish
da: Spansk

source: Finnish
da: Finsk

source: French
da: Fransk

source: portrait-paintings/
da: portraetmalerier/

source: photo-to-drawing/
da: foto-til-tegning/

source: photo-to-painting/
da: foto-til-maleri/

source: kids-portraits/
da: boerneportraetter/

source: pets-animals-paintings/
da: kaeledyrs-malerier/

source: wedding-paintings/
da: bryllups-malerier/

source: terms-and-conditions/
da: handelsbetingelser/

source: contact/
da: kontakt/

source: prices/
da: priser/

source: giftcard/
da: gavekort/

source: giftcard/summary/
da: gavekort/overblik/

source: order-now/
da: bestil-nu/

source: how-we-paint/
da: sadan-maler-vi/

source: about/
da: om/

source: success/
da: succes/

source: orders/
da: ordrer/

source: orders/<int:pk>/
da: ordrer/<int:pk>/

source: users/<str:username>/
da: brugere/<str:username>/

source: users/<str:username>/payment/<int:pk>/
da: brugere/<str:username>/betaling/<int:pk>/

source: users/<str:username>/contact/<int:pk>/edit/
da: brugere/<str:username>/kontakt/<int:pk>/ret/

source: users/<str:username>/orders/<int:pk>/
da: brugere/<str:username>/ordrer/<int:pk>/
