Repository: freakspace/chatgpt-po-i18-translator
Catalog: django.po
Languages: da

source: Thanks,
da: Tak,

source: We've received your request.
da: Vi har modtaget din anmodning

source: We have received your payment
da: Vi har modtaget din betaling

source: Your email
da: Din e-mail

source: Receive offers and communication by e-mail
da: Modtag månedlige tilbud og nyhedsbreve

source: Name
da: Navn

source: Your name
da: Dit navn

source: Ordrenote
da: Kommentarer

source: Special instructions or other requirements
da: Kommentarer eller specielle instruktioner

source: Select
da: Vælg

source: Other size
da: Andre størrelser

source: Other size / not sure
da: Anden størrelse

source: 2 persons
da: 2 personer

source: 3 persons
da: 3 personer

source: 4 persons
da: 4 personer

source: More persons
da: Flere personer

source: Assessing
da: Vurderer

source: Waiting for payment
da: Afventer betaling

source: In progress
da: I gang

source: Complete
da: Færdig

source: Closed
da: Lukket

source: Paid
da: Betalt

source: Payment Card
da: Betalingskort

source: Bank Transfer
da: Bankoverførsel

source: Your e-mail
da: Din e-mail

source: Size
da: Størrelse

source: Select which size you'd like us to paint
da: Vælg hvilken størrelse du ønsker os at male

source: Persons
da: Personer

source: Select how many persons you need painted
da: Vælg hvor mange personer der skal males

source: Image
da: Billede

source: Upload your image you wish us to paint
da: Upload billedet du ønsker os at male

source: Price
da: Pris

source: Currency
da: Valuta

source: Consent
da: Samtykke

source: Receive monthly news and offers
da: Modtag månedlige nyheder og tilbud

source: Address
da: Adresse

source: Your address
da: Din adresse

source: City
da: By

source: Your city
da: Din by

source: Zipcode
da: Postnummer

source: Your zipcode
da: Dit postnummer

source: Country
da: Land

source: Your country
da: Dit land

source: Phone
da: Telefon

source: Your mobile phone number
da: Dit mobilnummer

source: Language
da: Sprog

source: Which language the order was placed in
da: Sproget ordren var placeret i

source: Remaining credits
da: Tilbageværende beløb

source: Code
da: Kode

source: Use the code to redeem the giftcard
da: Brug koden for at anvende gavekortet

source: Recipient name
da: Modtagers navn

source: Name of the recipient
da: Navn på modtager

source: Status of giftcard
da: Status for gavekortet

source: Painting
da: Maleri

source: Drawing
da: Tegning

source: Select type you'd like us to paint
da: Vælg type du ønsker os at male

source: Add a deadline if you have any
da: Tilføj en deadline hvis du har en

source: Track and trace
da: Track og trace

source: Payment Method
da: Betalingsmetode

source: Deposit
da: Depositum

source: Remaining amount after deposit
da: Resterende beløb efter depositum

source: Amount of money received
da: Penge modtaget

source: Total tax
da: Total moms

source: Painting production cost
da: Maleri produktionsomkostninger

source: Shipping cost
da: Fragtomkostninger

source: Other costs
da: Andre omkostninger

source: Painting return
da: Maleri retur

source: Final result
da: Endelige resultat

source: Image of final result
da: Billede af det færdige resultat

source: Order Status
da: Ordrestatus

source: Status of the order
da: Status for ordren

source: Deposit Payment Status
da: Depositum Betalingsstatus

source: Final Payment Status
da: Endelige Betalinsstatus

source: Session ID
da: Sessions ID

source: GA Transaction Send
da: GA Transaktion Sendt

source: Check if data has been sent to GA
da: Check hvis data er blevet sendt til GA

source: Order confirmation e-mail sent
da: Bekræftelsesmail er sendt

source: Check if order e-mail has already been sent
da: Check om bekræftelsesmail allerede er blevet sendt

source: Remainder
da: Restbeløb

source: Gift Card
da: Gavekort

source: Type of payment
da: Type betaling

source: Amount payable
da: Restbeløb

source: Payment Status
da: Betalingsstatus

source: Deposit Payment
da: Depositum Betaling

source: This account is inactive.
da: Denne konto er inaktiv.

source: Account
da: Konto

source: E-mail Addresses
da: E-mail Adresser

source: The following e-mail addresses are associated with your account:
da: Følgende e-mail-adresser er tilknyttet din konto:

source: Verified
da: Godkendt

source: Unverified
da: Afventer godkendelse

source: Primary
da: Primære

source: Make Primary
da: Gør som primær

source: Re-send Verification
da: Gensend godkendelse

source: Remove
da: Fjern

source: Warning:
da: Advarsel:

source: Forgot Password?
da: Glemt adgangskode?

source: Sign Out
da: Logud

source: Are you sure you want to sign out?
da: Er du sikker på du ønsker at logge ud?

source: Change Password
da: Ændre adgangskode

source: Password Reset
da: Gendan adgangskode

source: Reset My Password
da: Gendan min adgangskode

source: Hi
da: Hej

source: We will send you the gift card digitally in a few minutes
da: Vi sender dig gavekortet digital i løbet af et par minutter

source: Best regards
da: Bedste hilsner

source: Thanks for your request, i'm sure we'll be able to help you :-)
da: Tak for din anmodning, jeg er sikker på vi kan hjælpe dig :-)

source: The price for a %(type)s in the size %(size)s we can do at %(price)s DKK
da: Prisen for et %(type)s i størrelsen %(size)s kan vi klare til %(price)s DKK

source: To confirm the order, a deposit of 30%% has to be paid
da: For at bekræfte ordren, et depositum á 30%% skal betales

source: The remaining 70%% are to be paid when the order is finished before delivery.
da: De resterende 70%% betales når ordren er færdig inden levering.

source: Does it sound interesting?
da: Lyder det interessant?

source: With best regards
da: De bedste hilsner

source: We have received your request
da: Vi har modtaget din anmodning

source: You’ll hear back from us within 24 hours
da: Du hører fra os i løbet af 24 timer

source: If you have any questions or special requests, feel free to reply to this e-mail
da: Hvis du har nogen spørgsmål, så endelig svar tilbage på denne e-mail

source: Check My Order Status
da: Check Min Ordrestatus

source: You order status has been updated to:
da: Din ordrestatus er blevet opdateret til:

source: Home
da: Hjem

source: Orders
da: Ordrer

source: Customer dashboard
da: Kundekonto

source: Stripe payment link
da: Stripe betalingslink

source: Amount
da: Beløb

source: Order #
da: Ordre #

source: My page
da: Min side

source: Pay Deposit
da: Betal Depositum

source: We have completed assessing your request.
da: Vi er færdige med at vurdere din anmodning.

source: To confirm the order, please pay a deposit of 30%% equivalent of
da: For at bekræfte ordren, venligst betal et depositum på 30%% tilsvarende

source: Pay
da: Betal

source: Pay remaining amount
da: Betal restbeløbet

source: We've finished the artwork! Pay the remaining amount of
da: Vi er nu blevet færdige med din ordre! Betal det resterende beløb på

source: We'll ship the artwork as soon as payment has been received.
da: Vi sender kunstværket så snart betalingen er modtaget.

source: Personal information
da: Personlig information

source: Order infomation
da: Ordreinformation

source: Remaining amount
da: Restbeløb

source: Filter
da: Filtrer

source: Clear
da: Ryd

source: Previous
da: Forrige

source: Next
da: Næste

source: Contact Bjørn Art with your painting and drawing inquires today
da: Kontakt Bjørn Art med dine maleri- og tegning ønsker i dag

source: Use the form on the page to get in contact with Bjørn Art, we’ll respond to any inquiry within 24 hours.
da: Brug formen her på siden for at komme i kontakt med Bjørn Art, vi vender tilbage i løbet af 24 timer.

source: Contact
da: Kontakt

source: Use the form below to contact us. We'll get in touch within 24 hours.
da: Brug formen herunder for at kontakte os. Vi vender tilbage inden 24 timer.

source: Your message
da: Din besked

source: Contact Now
da: Kontakt Nu

source: Photo to Drawing
da: Foto til Tegning

source: Are you looking to have a beautiful drawing done by hand? We have helped numerous clients make their dreams come to reality, creating beautiful drawings based on their personal photographs.
da: Er du på udkig efter af få håndtegnet en smuk tegning? Vi har hjulpet adskillige kunder med at få opfyldt deres drømme, ved at tegne smukke tegninger på baggrund af deres personlige fotos.

source: Have a Drawing Made | From photo to drawing in black & white
da: Få en Tegning Lavet | Fra Foto Til Tegning i sort og hvid

source: Order a professional black & white carbon powder drawing based on your photo. Contact us today.
da: Bestil en sort & hvis carbon tegning, tegnet af en professionel kunstner, baseret på dine fotos. Kontakt os i dag.

source: Have a Drawing Made
da: Få Lavet En Tegning

source: Are you looking to <strong>have a genuine drawing made?</strong> We do carbon drawings based on your personal photographs, all genuine and done by hand by a professional artist.
da: Er du på udkig efter at få lavet en <strong>ægte tegning?</strong> Vi laver tegninger tegnet med carbon baseret på dine personlige fotos, tegnet af en professionel kunstner i hånden.

source: Calculate Price
da: Beregn Pris

source: Get a Quote
da: Få et Tilbud

source: Carbon Drawing of a woman
da: Carbon Tegning af en kvinde

source: A drawing of Donald Duck as Darth Vader
da: En tegning af Anders And som Darth Vader

source: Drawing of a man and his new born kid
da: Tegning af en man og hans nyfødte baby

source: Drawing of a girl
da: Tegning af en pige

source: Fill out the form below and we'll get back to you with a quote within 24 hrs.
da: Udfyld formen herunder, og vi vender tilbage med et tilbud i løbet af 24 timer.

source: Carbon Drawings
da: Carbon Tegninger

source: Painted with carbon
da: Tegnet med carbon

source: We use a special drawing technique using pure carbon, which results in deep and high contrast drawings. This works great for large portraits of both people and pets.
da: Vi anvender en speciel tegne-teknik som inkluderer kulstof, hvilket resulterer i en meget høj kontrast i motivet. Dette virker specielt godt til store portrætter af både personer og kæledyr.

source: This Is How It Works
da: Sådan Virker Det

source: Contact & get a quote
da: Kontakt & få et tilbud

source: The whole process starts by using the contact form here on the page. It's quite important that you send us a photograph with a relatively high resolution. We'll get back to you within 24 hours with a quote.
da: Hele processen starter med at anvende kontaktformen her på siden, og vi kontakter dig på e-mail med et tilbud.

source: Accept Quote & pay deposit
da: Accepter Tilbud & Betal Depositum

source: When you want to accept the quote, a deposit of 30%% is to be paid. When the payment has been received, the order is confirmed, and we'll start the drawing as soon as possible.
da: Når du accepterer tilbuddet skal der betales et depositum på 30%%. Så snart denne betaling er modtaget, er ordren bekræftet, og vi starter tegningen hurtigst muligt.

source: Wait for drawing to finish
da: Vent Indtil Tegningen er Færdig

source: When the drawing is finished, we'll send you a photograph of it, for you to approve. We'll allow a few adjustments if needed.
da: Når tegningen er færdig, sender vi dig et foto af resultatet til godkendelse. Du kan få lavet rettelser hvis du ønsker det.

source: When you are satisfied with the drawing, the remaining 70%% is to be paid. When the remaining payment has been received, we'll ship the drawing directly to your home.
da: Når du er tilfreds med tegningen skal restbeløbet på 70%% betales, og så snart denne betaling er modtaget, sender vi tegningen hjem direkte hjem til dig.

source: Prices
da: Priser

source: Order Now | Order Your Personal Painting or Drawing Now
da: Bestil nu | Bestil dit personlige maleri eller tegning nu

source: Are you ready to pull the trigger? Use the form on this page, and we'll get back to you with a quote within 24 hours.
da: Er du klar til at bestille? Brug formularen på denne side, så vender vi tilbage til dig med et personligt tilbud inden for 24 timer.

source: Buy a Gift Card
da: Køb et Gavekort

source: Surprise a loved on with a gift card for Bjørn Art
da: Overrask dine nærmeste med et Gavekort til Jul

source: Gift cards are valid for 3 years and can used as payment for a painting by the recipient.
da: Gavekort er gyldige i 3 år og kan anvendes som betalingsmiddel hos Bjørn Art.

source: Your Information
da: Din Information

source: The gift card will be sent digitally to this e-mail address
da: Gavekortet sendes digital til denne e-mail

source: Receive information about news and promotions
da: Modtag månedlige nyheder og tilbud

source: Recipient Information
da: Modtagers information

source: Enter gift card amount and recipient name below
da: Udfyld gavekort beløb og modtagers navn herunder

source: Recipient Name
da: Modtagers navn

source: Continue to the order summary
da: Fortsæt til kassen

source: Order Summary
da: Ordreoversigt

source: Have a Painting Made | Personalized Hand-Painted Paintings
da: Få Lavet et Maleri | Håndmalede malerier fra foto

source: Paintings on order – make a lasting memory with an oil painting painted from your personal photographs. Contact us today and get a quote.
da: Malerier på bestilling - få dine bedste minder foreviget som et ægte maleri. Kontakt os i dag, og få et tilbud på et maleri malet fra dine fotos.

source: Your Gift Card
da: Dit Gavekort

source: Product details
da: Produktdetaljer

source: Product
da: Produkt

source: Gift card (valid for 3 years)
da: Gavekort (gyldigt i 3 år)

source: Terms & Conditions
da: Handelsbetingelser

source: Paintings On Order
da: Malerier På Bestilling

source: All of our paintings are personal and customized, and painted based on your own photographs. We can paint almost anything, and customize it to fit your needs.<br><br>Each painting is painted with an emphasis on detail, and with a high degree of quality. We strive to make the painting a lasting memory that can be handed down to future generations, and that’s why we go to great lengths to paint each painting to perfection.
da: Alle vores malerier er personlige og specialtilpassede, og malet baseret på dine fotos. Vi kan male stort set hvad som helst, og tilpasse dem til dine ønsker og behov.<br><br>Alle vores malerier er malet med en høj vægt på detaljer og ikke mindst kvalitet. Vi gør en dyd i at lave malerier der foreviger minder, malerier som kan give videre til de næste generationer, og det er årsagen til, at vi går langt for at male hvert enkelt maleri til perfektion.

source: Have a Painting Made<br>of Your Loved Ones
da: Få Lavet Et Maleri<br>Af Dem Du Elsker

source: We paint genuine <strong>paintings and drawings</strong> based on your personal photos, shipped directly to your door. Contact us today, and we will get back to you with a personal offer for a painting or drawing.
da: Vi maler ægte <strong>malerier og tegninger</strong> baseret på dine personlige fotos, leveret direkte hjem til dig. Kontakt os i dag, og få et personligt tilbud på et maleri eller en tegning.

source: Painting of a girl and her horse
da: Maleri af en pige og hendes hest

source: Painting a baby we did for a client
da: Maleri af en baby vi lavede for en kunde

source: Painting restoration of a old photo
da: Restoration af et ældre fotografi

source: Painting of a dog
da: Maleri af en hund

source: Hand-Painted From Your Photographs
da: Håndmalet Fra Dine Fotos

source: That artist working in his workshop
da: Kunstner arbejder i sin workshop

source: Bjørn Art painted a beautiful painting of my grandmother
da: Bjørn Art malede et smukt maleri af min mormor

source: I had an old photo of my grandmother, Katrine, which Bjørn Art helped me paint into a beautiful painting. He where very helpful with all the questions I had, and made sure to paint the painting exactly to my wishes.
da: Jeg havde et gammelt foto af min mormor, Katrine, som Bjørn Art hjalp mig med at male til et smukt maleri. Han var meget hjælpsom med alle de spørgsmål, jeg havde, og sørgede for at male maleriet efter mine ønsker.

source: Memories That Last Forever
da: Minder Der Varer For Evigt

source: Quality takes time, and this is especially true for paintings. The process starts with a dialogue to identify your needs and requirements before we make you an offer. Hereafter, once a deposit of 30%% is paid, the painting process will start, which usually takes about one week.<br><br>When the painting has been approved, the remaining 70%% is to be paid, and the painting is shipped after payment confirmation.<br><br>The total processing time from start to finish usually takes between to 2 to 3 weeks.
da: Kvalitet taget tid, og det er specielt sandt for malerier. Processen starter med en dialog for at identificere dine behov, før vi kan give dig et tilbud. Herefter, så snart et depositum af 30%% er betalt, starter vi maleriet, som er en proces der normalt tager 1 uges tid.<br><br>Når maleriet er godkendt, skal de resterende 70%% betales, og så snart denne betaling er modtaget, sendes maleriet direkte hjem til dig.<br><br>Hele processen fra start til slut, tager normalt 2 til 3 uger.

source: We do different types of paintings
da: Vi laver forskellige typer af malerier

source: Susan & Her Daughter Anna
da: Susan & Hendes Datter Anna

source: Sometimes we get a special request to restore an old photo, and sometimes it’s simply not possible because of the state of said photo. A while back, we had a client who wanted to restore an old photograph and have it painted into a real painting. In this case, the photo was in a bad state, but not so bad that it made the task impossible.
da: Nogle gange får vi anmodninger om at transformere ældre fotografier om til malerier, og sommetider er det simpelthen ikke muligt på grund af fotografiets dårlige stand. For et stykke tid tilbage fik vi sådan en anmodning, om at lave et maleri ud fra et ældre fotografi af kundens mor. Selvom fotografiet var i en dårlig stand, gjorde det alligevel ikke opgaven helt umulig.

source: The painting was done in black and white and was an attempt to recreate and restore the photograph as a painting. The result returned out extremely well – the faces was almost identical to those from the photo – and the client was naturally very pleased with the result.
da: Maleriet blev malet I sort og hvid, og var et forsøg på at genskabe fotografiet, og male det om til et maleri. Resultatet blev overvældende godt, med ansigterne værende næsten en tro kopi, at det originale fotografi.

source: Fill out this form, and we'll get back to you with a quote within 24 hrs.
da: Udfyld denne form og modtag et tilbud i løvet af 24 timer.

source: Welcome to Bjørn Art – we create personalized oil paintings on order, painted based on your photographs. We strive to create a good experience for our customers by preserving memories with personal and genuine oil paintings.
da: Velkommen til Bjørn Art - vi skaber personlige oliemalerier på bestilling, malet på baggrund af dine fotografier. Vi bestræber os på at skabe en god oplevelse for vores kunder, ved at forevige minder i form af personlige og ægte oliemalerier.

source: We have a network of talented professional artists who are ready to create your beautiful paintings. We offer a vast number of different sizes, from 20x30 cm all the way up to 80 x 100 cm, and sometimes even larger (we can accommodate most requests). Our prices start from 1.480,00 kr. – yes you heard that right, a genuine hand painted oil painting for less than 1.500,00 kr!
da: Vi har et netværk af talentfulde kunstnere, som er står klar til at skabe dine smukke malerier. Vi tilbyder flere forskellige størrelser, fra 20x30cm. helt op til 80x100cm., og nogle gange endnu større (vi kan imødekomme de fleste ønsker). Vores priser starter fra 1.480,00 kr. - ja du hørte rigtigt, et ægte håndmalet oliemaleri for under 1.500,00 kr.

source: How to have a painting made
da: Få Lavet En Tegning

source: Start by filling out the form on this page, and with this information, we’ll send you an e-mail within 24 hours with your personal offer for a painting. We’ll make sure to have a proper understanding of your requirements before we start the painting. If you are happy with the price, a deposit of 30%% has to be paid before the order is confirmed.
da: Start med at udfylde formularen på denne side, og med disse oplysninger, sender vi dig en e-mail inden for 24 timer med dit personlige tilbud på et maleri. Vi sørger for at få ordentlig forståelse for dine krav, før vi maleriet påbegyndes. Hvis du er tilfreds med prisen, skal der betales et depositum på 30%% før ordren bekræftes.

source: As soon as the initial payment of 30%% has been received, we’ll start the artwork within a day or two. The painting process takes between a few days to a few weeks – it all depends on the size and complexity of the painting.
da: Så snart den første betaling på 30 %% er modtaget, påbegyndes kunstværket. Maleprocessen tager mellem et par dage til et par uger, som i høj grad afhænger af maleriets størrelse og kompleksitet.

source: When the painting is done, you’ll receive a confirmation and a photograph of the result. In case you want to make some adjustments to the painting, which is not out of the agreed scope, this is the time for you to do so. Send us some feedback, and we’ll make up to two corrections accordingly. When you are satisfied with the result, the remaining 70%% must be paid.
da: Når maleriet er færdigt, modtager du en bekræftelse og et billede af resultatet. Hvis du ønsker at foretage nogle justeringer af maleriet, som ikke er uden for det aftalte omfang, er det nu, du skal gøre det. Send os din feedback, så foretager vi op til to rettelser. Når du er tilfreds med resultatet, betales de resterende 70%%.

source: When we have received the remaining payment, we’ll ship the painting directly to your home. We ship the painting without a frame, rolled up in a tube. The shipping is free and takes up to one week.
da: Når vi har modtaget den resterende betaling, sender vi maleriet direkte hjem til dig. Vi sender maleriet uden ramme, rullet sammen i et rør. Fragten er gratis og tager op til en uge.

source: Kids & Babies | Have a Painting Made of Your Kid or Baby
da: Børn/Baby Malerier | Få Lavet et Portrætmaleri af Dit Barn

source: We do the most beautiful paintings of both kids and babies, all painted based on your personal photographs. Contact us today for a personal offer.
da: Vi laver de smukkeste malerier af både børn og babyer, alle malet ud fra dine personlige fotografier. Kontakt os i dag, og få et personligt tilbud.

source: Have a Painting Made <br>of Your Children
da: Få Lavet et Maleri<br>af Børnenes Dyrebare Minder

source: We paint the most beautiful <strong>portrait paintings of kids and babies</strong>, all hand-painted by a professional artist with high quality oil paints on canvas.
da: Vi maler de smukkest <strong>portrætmalerier af børn</strong>, alle håndmalet af en professionel kunstner med en oliemaling af høj kvalitet på canvas.

source: Painting of a kid with his teddy
da: Maleri af et barn og hans bamse

source: Oil painting of a kid with a horse
da: Oliemaleri af dreng og hans hest

source: Paintings of kids and babies
da: Malerier af børn

source: Are you looking to have a beautiful painting done of your kids? We have helped numerous clients make their dreams come true, painting beautiful paintings of both kids and babies.
da: Ønsker du at få lavet et smukt maleri af dine børn? Vi har hjulpet adskillige kunder med at få opfyldt deres drømme, og foreviget deres bedste minder af børnene, som smukke malerier.

source: Painted by hand
da: Malet i hånden
